nbarrios/esp32-s2-audio-receiver/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s2"
CONFIG_USB_GIT_ENABLED=y
CONFIG_USB_CDC_ENABLED=y
